<x-mail::message :hash="$hash">

### Вітаємо, {{ $name }}!
### Запрошуємо Вас зареєструватись на вебінар: «Маркетинг та менеджмент артиста в кризові часи». <br>Участь у вебінарі безкоштовна.

![Маркетинг та менеджмент артиста в кризові часи](https://cts-label.com/images/marketing-and-management.jpg)

Ви займаєтеся музичним мистецтвом? Ви автор музики? Виконавець? Музикант? Звукорежисер? Менеджер артиста? <br>
Тоді цей вебінар для Вас! <br>
Проект «Маркетинг і менеджмент артиста в кризові часи» призваний допомогти українським митцям втілити
свої творчі проекти та знайти додаткові джерела фінансування під час війни.

Спікери вебінару: **Лілія Лазарєва, Денис Васильєв, Sergio Mega** – експерти, професіонали музичної індустрії,
поділяться з Вами власним досвідом та вже реалізованими кейсами та дадуть відповіді на питання.

**Основні тези вебінару:**<br>
*- Грантові програми для українських митців, діячів музичної сфери.* <br>
*- Участь у фестивалях та шоукейсах.* <br>
*- Створення міжнародних культурних проєктів. Особливості їх менеджменту.* <br>
*- Міжнародні музичні резиденції. Що це таке і навіщо в них брати участь?* <br>
*- Робота автора з ОКУ.*<br>
*- Сучасні технології просування музичних творів.*<br>
*- Видання музичних творів – практичні поради.*

<span class="text-red">Дата проведення</span> **21 лютого 2023 року**, <span class="text-red">початок о </span> **18.00**
<br><span class="text-red">Тривалість</span> **2 години** <br>
*Вебінар проходитиме на платформі Zoom*

*Реєстрація до участі обов'язкова. <br>
Процес реєстрації дуже простий і не забере більше ніж дві хвилини.

<x-mail::button :url="route('event')">
    ЗАРЕЄСТРУВАТИСЬ НА ВЕБІНАР
</x-mail::button>

Долучитися до події на Facebook: [https://fb.me/e/2CW1DBYgA](https://fb.me/e/2CW1DBYgA)

**Зворотній зв'язок:** <br>
Tel. +380 (67) 466-75-13 <br>
Telegram: @Lilia_Lazareva

Будемо раді бачити Вас серед учасників вебінару!

</x-mail::message>
