<?php

return [
    'artists' => 'Артисти',
    'new_artist' => 'Новий Артист',
    'edit_artist' => 'Редагування Артиста',
    'delete' => 'Видалити',
    'delete_artist' => 'Видалити Артиста',
    'save' => 'Зберегти',
    'artist_added' => 'Артист успішно доданий!',
    'artist_edited' => 'Артист успішно відредагований!',
    'artist_deleted' => 'Артист успішно видалений!',
    'artists_sorted' => 'Артисти успішно пересортовані!',

    'visible' => 'Видимий',
    'name' => 'Ім\'я',
    'link' => 'Посилання на соціальну мережу',

    'artists_remixers' => 'ARTISTS / REMIXERS RELEASED A-Z',

    'cv' => [
        'title' => 'Форма контактної інформації артиста',
        'artists_cv_page' => 'Сторінка форми контактної інформації артиста',
        'not_public' => 'Ця інформація НЕ буде опублікована!',
        'main_contact' => 'Основний контакт',
        'artists_info' => 'Інформація про артистів',
        'no_artist_yet' => 'Поки немає артистів...',
        'add_artists_info' => 'Додати інформацію про артиста',
        'new_info' => 'Додати інформацію про артиста',
        'edit_info' => 'Редагувати інформацію про артиста',
        'cv_created' => 'Дякуємо за заповнення форми!',
        'artists' => 'Артистів',
        'contact_name' => 'Контактне ім\'я',
        'phone' => 'Номер телефону',
        'artist_name' => 'Ім\'я артиста',
        'first_name' => 'Ім\'я',
        'surname' => 'Прізвище',
        'country' => 'Країна',
        'publisher' => 'Видавець',
        'date_of_birth' => 'Дата народження',
        'address' => 'Адреса',
        'city' => 'Місто/Село',
        'state' => 'Штат',
        'zip' => 'Поштовий індекс',
        'bank' => 'Назва банку',
        'place_of_bank' => 'Адреса банку',
        'account_holder' => 'Власник рахунку',
        'account_number' => 'Номер рахунку',
        'passport_number' => 'Номер паспорта',

        'delete_info' => 'Видалити інформацію про артиста',
        'submit' => 'Відправити цю форму',

        'info_required' => 'Обов\'язково вказати інформацію про хоча б одного артиста',
    ]
];
