<?php
return [
    'title' => 'Анкета на навчання в CTSchool',

    'name' => 'ПІБ',
    'birth_date' => 'Дата народження',
    'dj_name' => 'Сценічне ім’я, назва муз. колективу, проекту (якщо є)',
    'other_social' => 'Інший веб-ресурс',
    'social' => 'Веб сайт/сторінки у соціальних мережах (Soundcloud, Facebook, Instagram)',
    'phone_number' => 'Мобільний телефон',
    'address' => 'Адреса',
    'education' => 'Освіта (ВНЗ, училище і т.д.)',
    'job' => 'Місце роботи (професійна сфера)',
    'sound_engineer_skills' => 'Ваш досвід звукорежисера, аранжувальника (якщо є)',
    'sound_producer_skills' => 'Ваш досвід саунд продюсера (якщо є)',
    'dj_skills' => 'Ваш виконавський досвід DJ, вокаліста, музиканта (якщо є)',
    'music_genres' => 'Яким музичним напрямам віддаєте перевагу?',
    'os' => 'Яку операційну систему використовуєте? (Mac/Windows; Ноутбук/Настільний комп\'ютер)',
    'equipment' => 'Яке студійне обладнання маєте на даний момент?',
    'additional_info' => 'Додаткова інформація',
    'learned_about_ctschool' => 'Звідки дізналися про школу CTSchool?',
    'course' => 'Який курс бажаєте пройти у  CTSchool?',
    'pick_a_course' => 'Оберіть курс із списку',
    'what_to_learn' => 'Чому Ви хочете навчитися в процесі навчання?',
    'purpose_of_learning' => 'Ціль навчання (використовувати навички в подальшій роботі, хобі і т.д.)',
    'created_at' => 'Дата заповнення анкети',

    'submit' => 'Відправити!',

    'end_msg' => 'Дякуємо за заповнення форми, найближчим часом з вами зв\'яжуться!',
    'error_msg' => 'Виникла помилка =(',

    'sound_engineer' => 'Звукорежисер',
    'arranger' => 'Аранжувальник',
    'dj' => 'DJ',
    'sound_producer' => 'Саунд продюсер',
];
