<?php
return [

    'header_text' => 'Будь ласка оцініть треки та залиште свій коментар у наведеній нижче формі! Після заповнення форми та
            надсилання вашої рецензії, натисканням кнопки "Надіслати", download лінки будуть доступні на наступній сторінці.',
    'send' => 'Надіслати',
    'also_available' => 'Також доступно',
    'feedback_form' => 'Фідбек форма',
    'your_name' => 'Ваше ім\'я',
    'your_email' => 'Ваш E-Mail',
    'best_track' => 'Найкращий трек/ремікс',
    'comment' => 'Коментар',

    'thank_you' => 'Дякуємо!',
    'find_links' => 'Ви можете знайти лінки на завантаження нижче!',
    'download_archive' => 'Завантажити архів',

    'feedbacks' => 'Фідбек',
    'new_feedback' => 'Новий Фідбек',
    'custom_feedback' => 'Спеціальний Фідбек',
    'frontend' => 'Фідбек на сайті',
    'release' => 'Реліз',
    'pick_release' => 'Оберіть реліз',
    'create_custom' => 'Створити кастомну сторінку фідбеку',

    'check_last_five' => 'Вибрати останні п\'ять',
    'tracks' => 'Треки',
    'upload_size_limit_100' => 'Ліміт загального розміру завантаження треків - 100 Мб',
    'upload_count_limit_20' => 'Ліміт кількості завантажених треків - 20',
    'upload_size_exceeded' => 'Ліміт розміру завантаження було перевищено. Завантажте решту файлів наступного разу.',
    'upload_count_exceeded' => 'Ліміт кількості завантажених треків було перевищено. Завантажте решту файлів наступного разу.',
    'add_track' => 'Додати трек',

    'track_title' => 'Назва треку',
    'high_quality_file' => 'Файл у високій якості (.mp3, 320 кбіт/с)',
    'low_quality_file' => 'Файл у низькій якості (.mp3, 96 кбіт/с)',
    'delete_this_track' => 'Ви впевнені, що хочете видалити цей трек?',

    'image' => 'Обкладинка',
    'feedback_title' => 'Назва',
    'visible' => 'Видимий',
    'description_en' => 'Опис (EN)',
    'description_ua' => 'Опис (UA)',
    'description_ru' => 'Опис (RU)',

    'replies' => [
        'replies' => 'Відповіді',
        'scores' => 'Бали',
    ],

    'emailing' => [
        'feedback_emailing' => 'Email-розсилка Фідбеку',
        'emailing_sent_already' => 'Email-розсилка для цього Фідбеку вже виконана!',
        'pick_channels_to_email' => 'Виберіть канали для Email-розсилки',
        'start_emailing' => 'Почати Email-розсилку',
    ],
    'feedback_added' => 'Фідбек успішно даданий!',
    'feedback_edited' => 'Фідбек успішно відредагований!',
    'feedback_deleted' => 'Фідбек успішно видалений!',
    'feedback_result_deleted' => 'Відповідь успішно видалений!',

];
