<?php
return [

    'header_text' => 'Будь ласка оцініть треки та залиште свій коментар у наведеній нижче формі! Після заповнення форми та
            надсилання вашої рецензії, натисканням кнопки "Надіслати", download лінки будуть доступні на наступній сторінці.',
    'send' => 'Надіслати',
    'also_available' => 'Також доступно',
    'feedback_form' => 'Фідбек форма',
    'your_name' => 'Ваше ім\'я',
    'your_email' => 'Ваш E-Mail',
    'best_track' => 'Найкращий трек/ремікс',
    'comment' => 'Коментар',

    'thank_you' => 'Дякуємо!',
    'find_links' => 'Ви можете знайти лінки на завантаження нижче!',
    'download_archive' => 'Завантажити архів',

];
