<?php
return [
    'page_title' => 'CTSchool - професійні курси DJ і звукорежисерів в Києві',
    'page_header' => 'CTSchool - професійні курси звукорежисерів, аранжувальників, DJ і саунд-продюсерів в Києві',

    'courses' => 'Курси',
    'about_courses' => 'Про Курси',
    'equipment' => 'Обладнання',
    'teachers' => 'Викладачі',
    'cost_of_education' => 'Вартість навчання',
    'contact' => 'Контакти',

    'sound_producer' => 'Саунд Продюсер',
    'sound_engineer' => 'Звукорежисер Аранжувальник',
    'foh_engineer' => 'Концертний Звукорежисер',
    'music_theory' => 'Основи теорії музики',
    'vocal' => 'Вокальна майстерність',
    'dj' => 'DJ',

    'hardware' => 'Hardware',
    'hardware_text' => '<p>Vinyl Turn Tables:<br>Technics 12 10 MK2</p><p>CD double: Pioneer</p><p> CD double: Denon</p>
                        <p>Mixer: Pioner</p><p>Effector: Pioneer</p><p>NI TRAKTOR</p>',

    'software' => 'Software',
    'software_text' => '<p>Propellerheads REASON</p><p>Ableton LIVE</p><p>Digidesign PRO TOOLS</p>
                        <p>Apple LOGIC PRO</p><p>Presonus STUDIO ONE</p><p>Steinberg NUENDO</p>',

    'check_full_set' => 'Дивитись повну комплектацію<br> у розділі "Studio"',

    'about_text' => 'Курси CTSchool розраховані як на користувачів ПК, які мають тільки загальне уявлення про створення
                            музики і студійну звукорежисуру, так і на тих, хто бажає підвищити рівень своєї кваліфікації.
                            Основна увага в програмі CTSchool приділяється звукорежисурі, а також створенню електронної
                            музики. В рамках навчання з Вами поділяться своїми практичними навичками досвідчені продюсери,
                            музиканти, відомі артисти, звукорежисери та діджеї.',
    'about_text_2' => 'Випускники школи отримують сертифікат про закінчення CTSchool, рекомендацію для вступу в Державну
                                академію керівних кадрів культури і мистецтв України на спеціальності: звукорежисер,
                                звукорежисер-аранжувальник, звукорежисер-діджей; знижку на покупку техніки в магазині Музторг,
                                Реал М’юзік і АРТ-Р. Треки кращих випускників будуть видані на CTS Records. Успішні
                                студенти отримають рекомендації для подальшого влаштування на роботу в сфері звукорежисури',
    'about_text_3' => 'CTSchool працює безпосередньо з виробниками і постачальниками SOFT & HARDWARE. Все програмне
                                забезпечення в вищевказаному списку - ліцензійне.',
    'about_text_4' => 'Тільки в CTSchool ви маєте можливість пройти курс навчання роботі з електронною танцювальною музикою
                                в PROTOOLS HD 3 Accel System на MAC OS. CTSchool тісно співпрацює з компаніями A&T Trade і МУЗТОРГ,
                                проводить спільні акції, семінари, майстер класи.',
    'about_text_5' => 'CTSchool набирає групи до 5 осіб, що дозволяє поліпшити якість навчання.',
    'about_text_6' => 'Ціни вказані для груп 5 осіб. Вартість занять в міні-групах (2-3 особи) залежить від кількості осіб в групі.
                                Можлива розробка індивідуального курсу. Одне заняття - 2 академічні години.',

    'lessons_held' => 'Заняття проходять:',
    'lessons_held_text' => 'в студії CTS,<br>в клубі CINEMA,<br>в студії Національної академії керівних кадрів культури
                                і мистецтв України,<br>в магазині МУЗТОРГ.',

    'lesson_holds_sergio' => 'Урок проводить Sergio Mega',
    'master_class_ekspert' => 'Майстер-клас проводить DJ Ekspert',
    'consultation_conducted_by_belyavina' => 'Консультацію проводить Наталя Белявіна',
    'sound_engineering_lesson_shapovalov' => 'Урок по звукорежисурі проводить Іван Шаповалов',
    'lesson_music_theory_semergey' => 'Навчання теорії музики проводить Олександра Семергей',
    'djing_by_yoshi' => 'Урок по DJ-їнгу в клубі Cinema проводить DJ Yoshi',
    'production_lesson_by_sergio' => 'Урок по продакшн проводить Sergio Mega',

    'mail_body' => 'body=Моє ім\'я:%0AМій телефон:%0A&Subject=Навчання в CTSchool',

    'contact_text_1' => 'Ви можете зв\'язатися з нами залишивши ваше повідомлення
                                <a href="https://www.facebook.com/groups/161704380617200" target="_blank" rel="noreferrer" class="yellow-link">на сторінці CTSchool</a>,
                                після чого ми в індивідуальному порядку запросимо вас пройти співбесіду.',
    'contact_text_2' => 'ЗАПИСАТИСЯ НА СПІВБЕСІДУ ТАКОЖ МОЖНА ПО ТЕЛЕФОНУ:',
    'contact_info' => '<p>+38 098 685 40 33</p><p>E-MAIL: <a href="mailto:info@cts-label.com">info@cts-label.com</a></p>',
];
