<?php
return [
    'page_header' => 'CTS Studio - студія звукозапису незалежного рекорд-лейблу CTS Records',

    'equipment' => 'Обладнання',
    'services' => 'Послуги студії',
    'projects' => 'Проекти та Артисти',
    'contacts' => 'Контакти',

    'equip_main' => 'Main Studio',
    'equip_dj' => 'DJ Studio',

    'top_text' => '<p>CTS Studio - професійна студія звукозапису і один з перших українських незалежних
                        лейблів, який працює в сфері електронної музики. Студія і рекорд-лейбл СTS засновані в 2005 році
                        Сергієм Лазарєвим a.k.a. Sergio Mega. Sergio Mega - DJ, музикант, аранжувальник і генеральний
                        продюсер студії СTS. </p>
                        <p>Свій сьогоднішній вигляд студія СTS багато в чому придбала, завдяки Сергію Товстолужському,
                        легендарної особистості в українській музичній індустрії.</p>
                        <p>Основні напрямки роботи студії: продюсування молодих виконавців, студійна діяльність,
                         "творча майстерня", власні музичні проекти. Студія CTS зацікавлена в тому,
                         щоб надавати допомогу молодим артистам і музикантам, підтримуючи пласт некомерційного напрямку в музиці.</p>',

    'middle_text' => '<p>До співпраці запрошуються DJ і продюсери, виконавці і колективи, що бажають реалізувати свої
                             творчі ідеї на високому професійному рівні.
                             Якщо у вас є цікавий матеріал, ви пишете музику і тексти, гідні того, щоб стати
                             відомими тисячам слухачів, вас чекають в CTS Records.</p>
                        <p>Незважаючи на те, що студія CTS Records готова співпрацювати з музикантами всіх стилів, від
                            арт-року до етніки, головні переваги лежать в області електронної музики різних стилів і напрямків.
                            У студії створені оптимальні умови для роботи з музикантами, виконавцями і DJ-ями.
                            Відмінні акустичні показники контрольної кімнати, в якій проводяться всі роботи по зведенню,
                            мастерингу, накопиченню, виробництву фонограм і аранжуванні досягнуті за рахунок створення
                            "подвійного" приміщення (коробка в коробці), а також через застосування
                            сучасних матеріалів для акустичного оформлення студійного приміщення
                            (Продакшн-студія, контрольна кімната, вокальна кабіна) і роботи висококваліфікованих
                            фахівців.</p>',

    'main_studio' => '<p>Комп\'ютер:<br />
                                <b>Mac Pro 2x2,8 Quad-Core QX</b></p>

                            <p>Комп\'ютер:<br />
                                <b>Mac Pro 2x2,66 QX</b></p>

                            <p>Комп\'ютер:<br />
                                <b>Mac Book Pro 2,66 QX</b></p>

                            <p>Система запису на жорсткий диск:<br />
                                <b>Pro Tools HD 3 Accel Digidesign 192 I/O</b></p>

                            <p>Мікрофони:<br />
								<b>Neuman M 149</b><br />
								<b>AKG C3000</b></p>

                            <p>Pre-amp: <b>Millenia STT-1</b></p>

                            <p>Компресори:<br />
                                <b>SSL</b><br />
                                <b>ART PRO VLA II (Modified)</b><br /></p>

                            <p>Мікшер суматор: <b>AMS NEVE 8816</b></p>

                            <p>Контрольні монітори:<br />
                                <b>Dynaudio BM 15A</b><br />
                                <b>Genelec 8040 A</b><br />
                                <b>Dynaudio DBM 50</b></p>

                            <p>Контроллер: <b>MAKIE Big Knob</b><br />
                                (Studio command system)</p>

                            <p>Miditerminal: <b>M4U ESI</b></p>

							<p>Аудіоінтерфейси:<br />
								<b>M-Audio Ozonic</b><br />
								<b>Digidesign M-BOX 2</b><br />
								<b>RME Fireface 400</b><br />
								<b>PreSonus Studio 26</b></p>


                            <p>Синтезатори:<br />
                                <b>Moog SUB 37 Tribute Edition</b><br />
                                <b>Virus TI Access</b><br />
                                <b>Korg EMX-1</b></p>

                            <p>Vocal FX processor <b>DigiTech</b><br />
                                <b>Korg Kaoss Pad</b></p>

                            <p>Ліцензійні Soft Synths, Plug-ins</p>',

    'dj_studio' => '<p>Vinyl Turn Tables<br />
                                <b>Technics 12 10 MK2</b></p>

                            <p>CD double <b>Pioneer</b></p>

                            <p>CD double <b>Denon</b></p>

                            <p>Mixer Pioner</p>

                            <p>Effector <b>Pioneer</b></p>

                            <p>NI TRAKTOR</p>',

    'service_1' => 'Виробництво CD під брендом Вашої компанії',
    'service_2' => 'Тиражування CD і вінілових платівок',
    'service_3' => 'Юридичний супровід проектів',

    'dl_price' => 'завантажити прайс-лист студії',

    'bottom_text' => '<p>Серед клієнтів студії CTS відомі вітчизняні і зарубіжні артисти, серед них проекти і виконавці
                            Антитіла, <a href="https://youtu.be/Q6a_mLhifqc" target="_blank">Quest Pistols</a>, Stereololizza,
                            Табула Раса, Kotov & Andre Wild (Канада), Niels von Geyer (Німеччина), Storm Tarrion (Австралія), та багато інших.
                            Також студія CTS успішно реалізувала проекти на замовлення компанії JTI,
                            <a href="https://youtu.be/Yh40S5RXVUk" target="_blank">Ferrero Rocher (Raffaello)</a>,
                            видавничого дому Вавилон, Польського культурного центру, кіноархіву національного центру Олександра Довженка.</p>
                        <p>У студії були записані саундтреки для театральних постановок і для шоу учасників Ukrainian
                            Fashion Week, в CTS проходить фіналізація всього музичного матеріалу конкурсу The Best Track in Ukraine,
                            мастерінг більш ніж 300 релізів лейблу CTS Records також був здійснений фахівцями студії.
                            Зведення, а також фіналізація і мастеринг музичного матеріалу є основною спеціалізацією CTS.
                            Акцент в своїй роботі фахівці студії роблять на сучасному електронному саунді, якість,
                            актуальність і свіжість звучання, є оновними критеріями звуку від CTS Studio.</p>',

    'contacts_text' => '<p>Україна, Київ</p>

                            <p>+38 098 685 40 33<br /></p>

                            <p>E-MAIL: ',

    'modal' => [
        'header' => 'Ми з вами зв\'яжемось!',
        'your_name' => 'Ваше Ім\'я',
        'your_tel' => 'Ваш номер телефону',
        'your_email' => 'Ваш E-Mail',
        'service' => 'Назва послуги',
        'submit' => 'Відправити',
    ],

    'visible' => 'Видима',
    'service_name' => 'Назва послуги',
    'lang' => 'Мова',
    'keywords' => 'Ключові слова',
    'delete_service' => 'Видалити цю послугу',
    'ctstudio_services' => 'Послуги CTStudio',
    'new_service' => 'Нова послуга',
    'edit_service' => 'Редагування послуги',

    'service_added' => 'Послуга успішно додана!',
    'service_edited' => 'Послуга успішно відредагована!',
    'service_deleted' => 'Послуга успішно видалена!',
];
