@component('mail::message')

Вітаю {{ $contact->name }},

Ви успішно пройшли реєстрацію на вебінар **Маркетинг та менеджмент артиста у кризові часи**!

Вебінар відбудеться **15 лютого, о 18.00** за київським часом.<br>
Лінк для підключення до вебінару буде надісланий пізніше.

Вебінар проходитиме в Zoom, не забудьте перевірити чи встановлений данний додаток на вашому пристрої!

Завантажити зум - <a href="https://zoom.us/download" target="_blank">https://zoom.us/download</a>

До зустрічі на вебінарі!

@endcomponent
