<?php

return [
    'artists' => 'Артисты',
    'new_artist' => 'Новый артист',
    'edit_artist' => 'Редактирование артиста',
    'delete' => 'Удалить',
    'delete_artist' => 'Удалить артиста',
    'save' => 'Сохранить',
    'artist_added' => 'Артист успешно добавлен!',
    'artist_edited' => 'Артист успешно отредактирован!',
    'artist_deleted' => 'Артист успешно удален!',
    'artists_sorted' => 'Артисты успешно пересортированы!',

    'visible' => 'Видимый',
    'name' => 'Имя',
    'link' => 'Ссылка на социальную сеть',

    'artists_remixers' => 'ARTISTS / REMIXERS RELEASED A-Z',

    'cv' => [
        'title' => 'Форма контактной информации артиста',
        'artists_cv_page' => 'Страница формы контактной информации артиста',
        'not_public' => 'Эта информация НЕ будет опубликована!',
        'main_contact' => 'Основной контакт',
        'artists_info' => 'Информация об артистах',
        'no_artist_yet' => 'Пока нет артистов...',
        'add_artists_info' => 'Добавить информацию об артисте',
        'new_info' => 'Добавить информацию об артисте',
        'edit_info' => 'Редактировать информацию об артисте',
        'cv_created' => 'Спасибо за заполнение формы!',
        'artists' => 'Артистов',
        'contact_name' => 'Контактное лицо',
        'phone' => 'Номер телефона',
        'artist_name' => 'Имя артиста',
        'first_name' => 'Имя',
        'surname' => 'Фамилия',
        'country' => 'Страна',
        'publisher' => 'Издатель',
        'date_of_birth' => 'Дата рождения',
        'address' => 'Адрес',
        'city' => 'Город/Поселок',
        'state' => 'Штат',
        'zip' => 'Почтовый индекс',
        'bank' => 'Название банка',
        'place_of_bank' => 'Адрес банка',
        'account_holder' => 'Владелец счета',
        'account_number' => 'Номер счета',
        'passport_number' => 'Номер паспорта',

        'delete_info' => 'Удалить информацию об артисте',
        'submit' => 'Отправить форму',

        'info_required' => 'Обязательно указать информация про хотя бы одного артиста',
    ]

];
