<?php
return [
    'title' => 'Анкета на обучение в CTSchool',

    'name' => 'ФИО',
    'birth_date' => 'Дата рождения',
    'dj_name' => 'DJ Name, название муз. коллектива, проекта (если есть)',
    'other_social' => 'Другой веб-ресурс',
    'social' => 'Веб сайт / страницы в социальных сетях (Soundcloud, Facebook, Instagram)',
    'phone_number' => 'Мобильный телефон',
    'address' => 'Адрес',
    'education' => 'Образование (ВУЗ, училище и т.д.)',
    'job' => 'Место работы (профессиональная сфера)',
    'sound_engineer_skills' => 'Ваш опыт звукорежиссера, аранжировщика (если есть)',
    'sound_producer_skills' => 'Ваш опыт саунд продюсера (если есть)',
    'dj_skills' => 'Ваш DJ опыт (если есть)',
    'music_genres' => 'Какие музыкальные жанры предпочитаете?',
    'os' => 'Какую операционную систему используете? (Mac/Windows; Ноутбук/Настольный компьютер)',
    'equipment' => 'Какое студийное оборудование у вас имеется на данный момент?',
    'additional_info' => 'Дополнительная информация',
    'learned_about_ctschool' => 'Откуда узнали о школе CTSchool?',
    'course' => 'Какой курс желаете пройти в CTSchool?',
    'pick_a_course' => 'Выберите курс из списка',
    'what_to_learn' => 'Чему Вы хотите научиться в процессе обучения?',
    'purpose_of_learning' => 'Цель обучения (использовать навыки в дальнейшей работе, хобби и т.д.)',
    'created_at' => 'Дата заполнения анкеты',

    'submit' => 'Отправить!',

    'end_msg' => 'Спасибо за заполнение формы, в ближайшее время с вами свяжутся!',
    'error_msg' => 'Возникла ошибка =(',

    'sound_engineer' => 'Звукорежиссёр',
    'arranger' => 'Аранжировщик',
    'dj' => 'DJ',
    'sound_producer' => 'Саунд продюссер',

    'cv_page' => 'Анкета CTSchool',
    'cv_from' => 'Анкета от',
    'download_cv' => 'Скачать CV',
    'generate_doc' => 'Сгенерировать DOC',

    'status' => 'Статус',
    'full_cv' => 'Полная анкета',

    'cv_deleted' => 'Анкета успешно удалена!',
    'cv_generated' => 'Файл успешно сгенерирован',
];
