<?php
return [

    'header_text' => 'Пожалуйста, оцените треки и оставьте свой коментарий в нижеприведенной форме! После заполнения формы и
                отправки вашей рецензии, нажатием кнопки "Отправить", download линки будут доступны на следующей странице.',
    'send' => 'Отправить',
    'also_available' => 'Также доступно',
    'feedback_form' => 'Фидбек форма',
    'your_name' => 'Ваше имя',
    'your_email' => 'Ваш E-Mail',
    'best_track' => 'Лучший трек/ремикс',
    'comment' => 'Комментарий'

];
