<?php
return [

    'header_text' => 'Пожалуйста, оцените треки и оставьте свой коментарий в нижеприведенной форме! После заполнения формы и
                отправки вашей рецензии, нажатием кнопки "Отправить", download линки будут доступны на следующей странице.',
    'send' => 'Отправить',
    'also_available' => 'Также доступно',
    'feedback_form' => 'Фидбек форма',
    'your_name' => 'Ваше имя',
    'your_email' => 'Ваш E-Mail',
    'best_track' => 'Лучший трек/ремикс',
    'comment' => 'Комментарий',

    'thank_you' => 'Спасибо!',
    'find_links' => 'Вы можете найти ссылки на скачивание ниже!',
    'download_archive' => 'Скачать архив',

    'feedbacks' => 'Фидбеки',
    'new_feedback' => 'Новый Фидбек',
    'custom_feedback' => 'Кастомный Фидбек',
    'frontend' => 'Фидбек на сайте',
    'release' => 'Релиз',
    'pick_release' => 'Выберите релиз',
    'create_custom' => 'Создать Кастомный Фидбек',

    'check_last_five' => 'Посмотреть последние пять',
    'tracks' => 'Треки',
    'upload_size_limit_100' => 'Лимит общего размера для загрузки треков - 100 Мб',
    'upload_count_limit_20' => 'Лимит количества загружаемых треков - 20',
    'upload_size_exceeded' => 'Превышен лимит размера загрузки. Загрузите остальные файлы в следующий раз.',
    'upload_count_exceeded' => 'Превышено количество загружаемых треков. Загрузите остальные файлы в следующий раз.',
    'add_track' => 'Добавить трек',

    'track_title' => 'Название трека',
    'high_quality_file' => 'Файл высокого качества (.mp3, 320 kbps)',
    'low_quality_file' => 'Файл низкого качества (.mp3, 96 kbps)',
    'delete_this_track' => 'Вы уверены, что хотите удалить этот трек?',

    'image' => 'Обложка',
    'feedback_title' => 'Заголовок',
    'visible' => 'Видимость',
    'description_en' => 'Описание (EN)',
    'description_ua' => 'Описание (UA)',
    'description_ru' => 'Описание (RU)',

    'replies' => [
        'replies' => 'Ответы',
        'scores' => 'Оценки',
    ],

    'emailing' => [
        'feedback_emailing' => 'Рассылка Фидбека',
        'emailing_sent_already' => 'Рассылка для этого фидбека уже выполнена!',
        'pick_channels_to_email' => 'Выберите каналы для рассылки',
        'start_emailing' => 'Начать рассылку',
    ]
];
