<?php
return [
    'page_title' => 'CTSchool - профессиональные курсы DJ-ев и саунд продюсеров в Киеве',
    'page_header' => 'CTSchool - профессиональные курсы звукорежиссеров, аранжировщиков, DJ-ев и саунд продюсеров в Киеве',

    'courses' => 'Курсы',
    'about_courses' => 'О Курсах',
    'equipment' => 'Оборудование',
    'teachers' => 'Преподаватели',
    'cost_of_education' => 'Стоимость обучения',
    'contact' => 'Контакты',

    'sound_producer' => 'Sound Producer',
    'sound_engineer' => 'Звукорежиссер Арранжировщик',
    'foh_engineer' => 'Концертный Звукорежиссер',
    'music_theory' => 'Основы теории музыки',
    'vocal' => 'Вокальное мастерство',
    'dj' => 'DJ',

    'hardware' => 'Hardware',
    'hardware_text' => '<p>Vinyl Turn Tables:<br>Technics 12 10 MK2</p><p>CD double: Pioneer</p><p> CD double: Denon</p>
                        <p>Mixer: Pioner</p><p>Effector: Pioneer</p><p>NI TRAKTOR</p>',

    'software' => 'Software',
    'software_text' => '<p>Propellerheads REASON</p><p>Ableton LIVE</p><p>Digidesign PRO TOOLS</p>
                        <p>Apple LOGIC PRO</p><p>Presonus STUDIO ONE</p><p>Steinberg NUENDO</p>',

    'check_full_set' => 'Смотреть полную комплектацию<br> в разделе "Studio"',

    'about_text' => 'Курсы CTSchool рассчитаны как на пользователей ПК, которые
                            имеют только общее представление о создании музыки и студийной звукорежиссуре, так и на тех,
                            кто желает повысить уровень своей квалификации. Основное внимание в программе CTSchool
                            уделяется звукорежиссуре, а также созданию электронной музыки. В рамках обучения с Вами
                            поделятся своими практическими навыками опытные продюсеры, музыканты, состоявшиеся артисты,
                            звукорежиссеры и ди-джеи.',
    'about_text_2' => 'Выпускники школы получают сертификат об окончании CTSchool,
                            рекомендацию для поступления в Государственную академию руководящих кадров культуры и
                            искусства Украины на специальности: звукорежиссёр, звукорежиссёр-аранжировщик,
                            звукорежиссёр-диджей; скидку на покупку техники в магазине Музторг, Реал Мюзик и АРТ-Р.
                            Треки лучших выпускников будут изданы на CTS Records. Успешные студенты получат рекомендации
                            для дальнейшего устройства на работу в сфере звукорежиссуры.',
    'about_text_3' => 'CTSchool работает непосредственно с производителями и поставщиками SOFT & HARDWARE.
                                Все программное обеспечение в вышеуказанном списке - ЛИЦЕНЗИОННОЕ.',
    'about_text_4' => 'Только в CTSchool вы имеете возможность пройти курс обучения
                                работе с электронной танцевальной музыкой в PRO TOOLS HD 3 Accel System на MAC OS.
                                CTSchool тесно сотрудничает с компанией A&T Trade и МУЗ ТОРГ, проводит совместные акции,
                                семинары, мастер классы.',
    'about_text_5' => 'CTSchool набирает группы до 5 человек что позволяет улучшить качество обучения.',
    'about_text_6' => 'Цены указаны для групп 5 человек. Стоимость занятий в мини-группах (2-3 человека) зависит от
                                количества человек в группе. Возможна разработка индивидуального курса.
                                Одно занятие – 2 академических часа.',

    'lessons_held' => 'Занятия проходят:',
    'lessons_held_text' => 'в студии CTS,<br>в клубе CINEMA,<br>в студии Государственной академии руководящих кадров
                                культуры и искусств Украины,<br>в магазине МУЗТОРГ.',

    'lesson_holds_sergio' => 'Занятие проводит Sergio Mega',
    'master_class_ekspert' => 'Мастер-класс проводит DJ Ekspert',
    'consultation_conducted_by_belyavina' => 'Консультацию проводит Наталья Белявина',
    'sound_engineering_lesson_shapovalov' => 'Занятие по звукорежиссуре проводит Иван Шаповалов',
    'lesson_music_theory_semergey' => 'Занятие по теории музыки проводит Александра Семергей',
    'djing_by_yoshi' => 'Занятие по DJ-ингу в клубе Cinema проводит DJ Yoshi',
    'production_lesson_by_sergio' => 'Занятие по продакшн проводит Sergio Mega',

    'mail_body' => 'body=Мое имя:%0AМой телефон:%0A&Subject=Обучение в CTSchool',

    'contact_text_1' => 'Вы можете связаться с нами оставив ваше сообщение
                                <a href="https://www.facebook.com/groups/161704380617200" target="_blank" class="yellow-link">на странице CTSchool</a>,
                                после чего мы в индивидуальном порядке пригласим вас пройти собеседование.',
    'contact_text_2' => 'ЗАПИСАТЬСЯ НА СОБЕСЕДОВАНИЕ ТАКЖЕ МОЖНО ПО ТЕЛЕФОНУ:',
    'contact_info' => '<p>+38 098 685 40 33</p><p>E-MAIL: <a href="mailto:info@cts-label.com">info@cts-label.com</a></p>',
];
