<?php
return [
    'page_header' => 'CTS Studio - студия звукозаписи независимого рекорд-лейбла CTS Records',

    'equipment' => 'Оборудование',
    'services' => 'Услуги студии',
    'projects' => 'Проекты и Артисты',
    'contacts' => 'Контакты',

    'equip_main' => 'Main Studio',
    'equip_dj' => 'DJ Studio',

    'top_text' => '<p>CTS Studio - профессиональная студия звукозаписи и один из первых украинских независимых
						лейблов, работающих в сфере электронной музыки. Студия и рекорд-лейбл СTS основаны в 2005 году
						Сергеем Лазаревым a.k.a. Sergio Mega. Sergio Mega - DJ, музыкант, аранжировщик и генеральный
						продюсер студии СTS. </p>
                        <p>Свой сегодняшний облик студия СTS во многом приобрела, благодаря Сергею Товстолужскому, легендарной личности в украинской музыкальной индустрии.</p>
                        <p>Основные направления работы студии: продюсирование молодых исполнителей, студийная деятельность, "творческая мастерская", собственные музыкальные проекты. Студия CTS заинтересована в том, чтобы оказывать помощь молодым артистам и музыкантам, поддерживая пласт некоммерческого направления в музыке.</p>',

    'middle_text' => '<p>К сотрудничеству приглашаются DJ и продюсеры, исполнители и коллективы, желающие реализовать
                            свои
                            творческие идеи на высоком профессиональном уровне.
                            Если у вас есть интересный материал, вы пишете музыку и тексты, достойные того, чтобы стать
                            известными тысячам слушателей, вас ждут в CTS Records.</p>
                        <p>Несмотря на то, что студия "CTS Records" готова сотрудничать с музыкантами всех стилей, от
                            арт-рока до этники, главные предпочтения лежат в области электронной музыки
                            различных стилей и направлений. В студии созданы оптимальные условия для работы с музыкантами, исполнителями и DJ-ями. Отличные акустические показатели контрольной комнаты, в которой проводятся все работы по сведению, мастерингу, накоплению, производству фонограмм и аранжировке достигнуты за счет создания "двойного" помещения (коробка в коробке) а так же применения
                            современных материалов для акустического оформления студийного помещения
                            (продакшн-студия, контрольная комната, вокальная кабина) и работы высококвалифицированных
                            специалистов.</p>',

    'main_studio' => '<p>Компьютер:<br />
                                <b>Mac Pro 2x2,8 Quad-Core QX</b></p>

                            <p>Компьютер:<br />
                                <b>Mac Pro 2x2,66 QX</b></p>

                            <p>Компьютер:<br />
                                <b>Mac Book Pro 2,66 QX</b></p>

                            <p>Система записи на жесткий диск:<br />
                                <b>Pro Tools HD 3 Accel Digidesign 192 I/O</b></p>

                            <p>Микрофоны:<br />
								<b>Neuman M 149</b><br />
								<b>AKG C3000</b></p>

                            <p>Предуселитель: <b>Millenia STT-1</b></p>

                            <p> Компрессоры:<br />
                                <b>SSL</b><br />
                                <b>ART PRO VLA II (Modified)</b><br /></p>

                            <p>Микшер сумматор: <b>AMS NEVE 8816</b></p>

                            <p>Контрольные мониторы:<br />
                                <b>Dynaudio BM 15A</b><br />
                                <b>Genelec 8040 A</b><br />
                                <b>Dynaudio DBM 50</b></p>

                            <p>Контроллер: <b>MAKIE Big Knob</b><br />
                                (Studio command system)</p>

                            <p>Miditerminal: <b>M4U ESI</b></p>

							<p>Аудиоинтерфейсы:<br />
								<b>M-Audio Ozonic</b><br />
								<b>Digidesign M-BOX 2</b><br />
								<b>RME Fireface 400</b><br />
								<b>PreSonus Studio 26</b></p>


                            <p>Синтезаторы:<br />
                                <b>Moog SUB 37 Tribute Edition</b><br />
                                <b>Virus TI Access</b><br />
                                <b>Korg EMX-1</b></p>

                            <p>Vocal FX processor <b>DigiTech</b><br />
                                <b>Korg Kaoss Pad</b></p>

                            <p>Лицензионные Soft Synths, Plug-ins</p>',

    'dj_studio' => '<p>Vinyl Turn Tables<br />
                                <b>Technics 12 10 MK2</b></p>

                            <p>CD double <b>Pioneer</b></p>

                            <p>CD double <b>Denon</b></p>

                            <p>Mixer Pioner</p>

                            <p>Effector <b>Pioneer</b></p>

                            <p>NI TRAKTOR</p>',

    'service_1' => 'Производство лицензионных CD под брендом Вашей компании',
    'service_2' => 'Тиражирование CD и виниловых пластинок',
    'service_3' => 'Юридическое сопровождение проектов',

    'dl_price' => 'скачать прайс-лист студии',

    'bottom_text' => '<p>Среди клиентов студии CTS известные отечественные и зарубежные артисты, среди них проекты и
                            исполнители
                            Антитела, <a href="https://youtu.be/Q6a_mLhifqc" target="_blank">Quest Pistols</a>, Stereololizza, Табула Раса, Kotov & Andre Wild (Канада), Niels von
                            Geyer
                            (Германия), Storm Tarrion (Австралия), и многие другие. Также студия CTS успешно реализовала
                            проекты по
                            заказам компании JTI, <a href="https://youtu.be/Yh40S5RXVUk" target="_blank">Ferrero Rocher (Raffaello)</a>, издательского дома Вавилон, Польского культурного центра, киноархива
                            Национального
                            центра Александра Довженко.</p>
                        <p>В студии были записаны саундтреки для театральных постановок, и для шоу участников Ukrainian
                            Fashion
                            Week, в CTS проходит финализация всего музыкального материала конкурса The Best Track in
                            Ukraine,
                            материнг более чем 300 релизов лейбла CTS Records также был осуществлен специалистами
                            студии.
                            Сведение,
                            а также финализация и мастеринг музыкального материала является основной специализацией CTS.
                            Акцент в
                            своей работе специалисты студии делают на совеменном электронном саунде, качество,
                            актуальность
                            и
                            свежесть звучания, являются оновными критериями звука от CTS Studio.</p>',

    'contacts_text' => '<p>Украина, Киев</p>

                            <p>+38 098 685 40 33<br /></p>

                            <p>E-MAIL: ',

    'modal' => [
        'header' => 'Мы с Вами свяжемся!',
        'your_name' => 'Ваше Имя',
        'your_tel' => 'Ваш номер телефона',
        'your_email' => 'Ваш E-Mail',
        'service' => 'Название услуги',
        'submit' => 'Отправить',
    ]

];
